[DamageType.DmgType_ShockWisp_Impact WillowDamageTypeDefinition]
DamageLanguageId=0,000000

[DamageType.DmgType_ShockWisp_Impact:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Muito eficaz contra escudos."
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Skill_Root SkillDefinition]
SkillName="Raízes"
SkillDescription="O jogador está enraizado no chão."
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="Atordoamento Lento"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

